Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Recommended. Uses the enabled transports below.
ar: موصى به. يستخدم بروتوكولات النقل المفعّلة أدناه.
cs: Doporučeno. Používá zapnuté transporty níže.
de: Empfohlen. Verwendet die unten aktivierten Transporte.
el: Συνιστάται. Χρησιμοποιεί τις ενεργές μεταφορές παρακάτω.
es: Recomendado. Usa los transportes activados abajo.
es_419: Recomendado. Usa los transportes activados abajo.
es_mx: Recomendado. Usa los transportes activados abajo.
fr: Recommandé. Utilise les transports activés ci-dessous.
he: מומלץ. משתמש בפרוטוקולי ההעברה המופעלים שלמטה.
hi: सुझाया गया। नीचे चालू ट्रांसपोर्ट का इस्तेमाल करता है।
id: Direkomendasikan. Memakai transport yang diaktifkan di bawah.
it: Consigliato. Usa i trasporti attivi qui sotto.
ja: 推奨。下で有効にしたトランスポートを使います。
ko: 권장. 아래에서 켠 전송 방식을 사용합니다.
nl: Aanbevolen. Gebruikt de ingeschakelde transports hieronder.
pl: Zalecane. Używa włączonych transportów poniżej.
pt: Recomendado. Usa os transportes ativados abaixo.
pt_br: Recomendado. Usa os transportes ativados abaixo.
pt_pt: Recomendado. Usa os transportes ativados abaixo.
ru: Рекомендуется. Использует включённые ниже транспорты.
sv: Rekommenderas. Använder de aktiverade transporterna nedan.
th: แนะนำ ใช้ทรานสปอร์ตที่เปิดไว้ด้านล่าง
uk: Рекомендовано. Використовує ввімкнені транспорти нижче.
vi: Khuyên dùng. Dùng các phương thức truyền tải đã bật bên dưới.
zh_hans: 推荐。使用下方已启用的传输方式。
zh_hk: 建議使用。使用下方已啟用的傳輸方式。

source: Reconnect
ar: إعادة الاتصال
cs: Znovu připojit
de: Erneut verbinden
el: Επανασύνδεση
es: Reconectar
es_419: Reconectar
es_mx: Reconectar
fr: Reconnecter
he: התחבר מחדש
hi: पुनः कनेक्ट करें
id: Sambung ulang
it: Riconnetti
ja: 再接続する
ko: 다시 연결
nl: Opnieuw verbinden
pl: Połącz ponownie
pt: Reconectar
pt_br: Reconectar
pt_pt: Reconectar
ru: Переподключить
sv: Återanslut
th: เชื่อมต่อใหม่
uk: Перепідключитися
vi: Kết nối lại
zh_hans: 重新连接
zh_hk: 重新連接

source: Recovery
ar: الاستعادة
cs: Obnova
de: Wiederherstellung
el: Ανάκαμψη
es: Recuperación
es_419: Recuperación
es_mx: Recuperación
fr: Rétablissement
he: התאוששות
hi: रिकवरी
id: Pemulihan
it: Ripristino
ja: 復旧
ko: 복구
nl: Herstel
pl: Odzyskiwanie
pt: Recuperação
pt_br: Recuperação
pt_pt: Recuperação
ru: Восстановление
sv: Återhämtning
th: การกู้คืน
uk: Відновлення
vi: Phục hồi
zh_hans: 恢复
zh_hk: 恢復

source: Recovery time
ar: وقت الاستعادة
cs: Doba obnovy
de: Wiederherstellungszeit
el: Χρόνος ανάκαμψης
es: Tiempo de recuperación
es_419: Tiempo de recuperación
es_mx: Tiempo de recuperación
fr: Temps de rétablissement
he: זמן התאוששות
hi: रिकवरी समय
id: Waktu pemulihan
it: Tempo di ripristino
ja: 復旧時間
ko: 복구 시간
nl: Hersteltijd
pl: Czas odzyskiwania
pt: Tempo de recuperação
pt_br: Tempo de recuperação
pt_pt: Tempo de recuperação
ru: Время восстановления
sv: Återhämtningstid
th: เวลากู้คืน
uk: Час відновлення
vi: Thời gian phục hồi
zh_hans: 恢复时间
zh_hk: 恢復時間

source: Redeem
ar: استرداد
cs: Uplatnit
de: Einlösen
el: Εξαργύρωση
es: Canjear
es_419: Canjear
es_mx: Canjear
fr: Utiliser
he: ממש
hi: रिडीम करें
id: Tukarkan
it: Riscatta
ja: 引き換える
ko: 사용하기
nl: Inwisselen
pl: Zrealizuj
pt: Resgatar
pt_br: Resgatar
pt_pt: Resgatar
ru: Активировать
sv: Lös in
th: แลก
uk: Активувати
vi: Đổi mã
zh_hans: 兑换
zh_hk: 兌換

source: Redeem Balance Code
ar: استرداد رمز الرصيد
cs: Uplatnit kód zůstatku
de: Guthabencode einlösen
el: Εξαργύρωση κωδικού υπολοίπου
es: Canjear código de saldo
es_419: Canjear código de saldo
es_mx: Canjear código de saldo
fr: Utiliser un code de solde
he: ממש קוד יתרה
hi: बैलेंस कोड रिडीम करें
id: Tukarkan kode saldo
it: Riscatta codice saldo
ja: 残高コードを引き換える
ko: 잔액 코드 사용
nl: Saldo-code inwisselen
pl: Zrealizuj kod salda
pt: Resgatar código de saldo
pt_br: Resgatar código de saldo
pt_pt: Resgatar código de saldo
ru: Активировать код баланса
sv: Lös in saldo-kod
th: แลกรหัสยอดเงิน
uk: Активувати код балансу
vi: Đổi mã số dư
zh_hans: 兑换余额码
zh_hk: 兌換餘額碼

source: Redeem Code
ar: استرداد الرمز
cs: Uplatnit kód
de: Code einlösen
el: Εξαργύρωση κωδικού
es: Canjear código
es_419: Canjear código
es_mx: Canjear código
fr: Utiliser le code
he: ממש קוד
hi: कोड रिडीम करें
id: Tukarkan kode
it: Riscatta codice
ja: コードを引き換え
ko: 코드 사용
nl: Code inwisselen
pl: Wykorzystaj kod
pt: Resgatar código
pt_br: Resgatar código
pt_pt: Resgatar código
ru: Активировать код
sv: Lös in kod
th: แลกรหัส
uk: Активувати код
vi: Đổi mã
zh_hans: 兑换码
zh_hk: 兌換碼

source: Redeemed
ar: تم الاسترداد
cs: Uplatněno
de: Eingelöst
el: Εξαργυρώθηκε
es: Canjeado
es_419: Canjeado
es_mx: Canjeado
fr: Utilisé
he: מומש
hi: रिडीम किया गया
id: Ditukarkan
it: Riscattato
ja: 引き換え済み
ko: 사용됨
nl: Ingewisseld
pl: Zrealizowano
pt: Resgatado
pt_br: Resgatado
pt_pt: Resgatado
ru: Активирован
sv: Inlöst
th: แลกแล้ว
uk: Активовано
vi: Đã đổi
zh_hans: 已兑换
zh_hk: 已兌換

source: Refer a friend
ar: أوصِ صديقًا
cs: Doporučte přítele
de: Freund empfehlen
el: Συστήστε έναν φίλο
es: Recomienda a un amigo
es_419: Recomienda a un amigo
es_mx: Recomienda a un amigo
fr: Parrainer un ami
he: המלץ על חבר
hi: मित्र को रेफ़र करें
id: Referensikan teman
it: Invita un amico
ja: 友達を紹介する
ko: 친구 추천
nl: Vriend doorverwijzen
pl: Poleć znajomego
pt: Recomendar um amigo
pt_br: Indique um amigo
pt_pt: Recomendar um amigo
ru: Пригласить друга
sv: Tipsa en vän
th: แนะนำเพื่อน
uk: Порекомендувати друга
vi: Giới thiệu bạn bè
zh_hans: 推荐朋友
zh_hk: 推薦朋友

source: Refer a friend = +3 GiB/Day
ar: أوصِ صديقًا = +3 GiB/يوم
cs: Doporučte přítele = +3 GiB/den
de: Freund empfehlen = +3 GiB/Tag
el: Συστήστε έναν φίλο = +3 GiB/ημέρα
es: Recomienda a un amigo = +3 GiB/día
es_419: Recomienda a un amigo = +3 GiB/día
es_mx: Recomienda a un amigo = +3 GiB/día
fr: Parrainer un ami = +3 GiB/jour
he: המלץ על חבר = +3 GiB/יום
hi: मित्र को रेफ़र करें = +3 GiB/दिन
id: Referensikan teman = +3 GiB/hari
it: Invita un amico = +3 GiB/giorno
ja: 友達を紹介 = +3 GiB/日
ko: 친구 추천 = +3 GiB/일
nl: Vriend doorverwijzen = +3 GiB/dag
pl: Poleć znajomego = +3 GiB/dzień
pt: Recomendar um amigo = +3 GiB/dia
pt_br: Indique um amigo = +3 GiB/dia
pt_pt: Recomendar um amigo = +3 GiB/dia
ru: Пригласите друга = +3 GiB/день
sv: Tipsa en vän = +3 GiB/dag
th: แนะนำเพื่อน = +3 GiB/วัน
uk: Порекомендувати друга = +3 GiB/день
vi: Giới thiệu bạn bè = +3 GiB/ngày
zh_hans: 推荐朋友 = +3 GiB/天
zh_hk: 推薦朋友 = +3 GiB/日

source: Refer a friend = +30 GiB/Month
ar: أوصِ صديقًا = +30 غيغابايت/شهر
cs: Doporučte přítele = +30 GiB/měsíc
de: Freund empfehlen = +30 GiB/Monat
el: Συστήστε έναν φίλο = +30 GiB/μήνα
es: Recomienda a un amigo = +30 GiB/mes
es_419: Recomienda a un amigo = +30 GiB/mes
es_mx: Recomienda a un amigo = +30 GiB/mes
fr: Parrainer un ami = +30 Go/mois
he: המלץ על חבר = +30 GiB/חודש
hi: मित्र को रेफ़र करें = +30 GiB/माह
id: Referensikan teman = +30 GiB/bulan
it: Invita un amico = +30 GiB/mese
ja: 友達を紹介 = +30 GiB/月
ko: 친구 추천 = +30 GiB/월
nl: Vriend doorverwijzen = +30 GiB/maand
pl: Poleć znajomego = +30 GiB/miesiąc
pt: Recomendar um amigo = +30 GiB/mês
pt_br: Indique um amigo = +30 GiB/mês
pt_pt: Recomendar um amigo = +30 GiB/mês
ru: Пригласите друга = +30 GiB/месяц
sv: Tipsa en vän = +30 GiB/månad
th: แนะนำเพื่อน = +30 GiB/เดือน
uk: Порекомендувати друга = +30 GiB/місяць
vi: Giới thiệu bạn bè = +30 GiB/tháng
zh_hans: 推荐朋友 = +30 GiB/月
zh_hk: 推薦朋友 = +30 GiB/月

source: Refer a friend and you both get free data
ar: أحِل صديقاً واحصلا كلاكما على بيانات مجانية
cs: Doporučte přítele a oba získáte data zdarma
de: Freunde einladen und Sie beide bekommen kostenlose Daten
el: Προσκαλέστε έναν φίλο και παίρνετε και οι δύο δωρεάν δεδομένα
es: Refiere a un amigo y los dos consiguen datos gratis
es_419: Recomienda a un amigo y los dos obtienen datos gratis
es_mx: Recomienda a un amigo y los dos obtienen datos gratis
fr: Parrainez un ami et recevez tous les deux des données gratuites
he: הפנו חבר ושניכם תקבלו נתונים בחינם
hi: किसी दोस्त को रेफ़र करें और दोनों को मुफ़्त डेटा मिलेगा
id: Referensikan teman dan kalian berdua dapat data gratis
it: Invita un amico e riceverete entrambi dati gratis
ja: 友達を紹介すると、二人とも無料データがもらえます
ko: 친구를 추천하면 두 사람 모두 무료 데이터를 받습니다
nl: Verwijs een vriend door en jullie krijgen allebei gratis data
pl: Poleć znajomego, a oboje dostaniecie darmowe dane
pt: Recomende um amigo e ambos recebem dados grátis
pt_br: Indique um amigo e vocês dois ganham dados grátis
pt_pt: Recomende um amigo e ambos recebem dados grátis
ru: Пригласите друга, и вы оба получите бесплатный трафик
sv: Tipsa en vän så får ni båda gratis data
th: แนะนำเพื่อนแล้วรับข้อมูลฟรีทั้งคู่
uk: Запросіть друга, і ви обидва отримаєте безкоштовні дані
vi: Giới thiệu bạn bè và cả hai cùng nhận dữ liệu miễn phí
zh_hans: 推荐好友，双方都获得免费流量
zh_hk: 推薦朋友，雙方都獲得免費流量

source: Refer and earn
ar: الإحالة والربح
cs: Doporuč a získej
de: Werben und verdienen
el: Παραπομπή και κέρδη
es: Recomendar y ganar
es_419: Recomendar y ganar
es_mx: Recomendar y ganar
fr: Parrainer et gagner
he: המלץ והרווח
hi: रेफ़र करें और कमाएँ
id: Referensikan dan dapatkan
it: Invita e guadagna
ja: 紹介して稼ぐ
ko: 추천하고 수익 얻기
nl: Verwijs door en verdien
pl: Poleć i zarabiaj
pt: Indique e ganhe
pt_br: Indique e ganhe
pt_pt: Indique e ganhe
ru: Приглашайте и зарабатывайте
sv: Tipsa och tjäna
th: แนะนำและรับรางวัล
uk: Рекомендуйте та заробляйте
vi: Giới thiệu và kiếm tiền
zh_hans: 推荐并赚取
zh_hk: 推薦並賺取

source: Refer friends
ar: إحالة الأصدقاء
cs: Doporučte přátele
de: Freunde werben
el: Προσκαλέστε φίλους
es: Recomendar a amigos
es_419: Recomienda amigos
es_mx: Recomendar a amigos
fr: Parrainer des amis
he: המלץ על חברים
hi: दोस्तों को रेफ़र करें
id: Referensikan teman
it: Invita amici
ja: 友達を紹介する
ko: 친구 추천하기
nl: Vrienden doorverwijzen
pl: Poleć znajomych
pt: Indicar amigos
pt_br: Indicar amigos
pt_pt: Recomendar amigos
ru: Пригласить друзей
sv: Tipsa vänner
th: แนะนำเพื่อน
uk: Запросити друзів
vi: Giới thiệu bạn bè
zh_hans: 推荐朋友
zh_hk: 推薦朋友

source: Refer some friends and watch your free data go up.
ar: قم بإحالة بعض الأصدقاء وشاهد بياناتك المجانية تزداد.
cs: Doporučte pár přátel a sledujte, jak vaše bezplatná data rostou.
de: Empfehle ein paar Freunde und sieh zu, wie dein kostenloses Datenvolumen steigt.
el: Προτείνετε μερικούς φίλους και δείτε τα δωρεάν δεδομένα σας να αυξάνονται.
es: Recomienda algunos amigos y observa cómo aumenta tu datos gratis.
es_419: Recomienda a algunos amigos y observa cómo aumenta tu datos gratis.
es_mx: Recomienda algunos amigos y observa cómo aumenta tu datos gratis.
fr: Parrainez des amis et voyez vos données gratuites augmenter.
he: המלץ על חברים וצפה בנתונים החינמיים שלך גדלים.
hi: कुछ दोस्तों को रेफ़र करें और अपनी मुफ्त डेटा को बढ़ते हुए देखें।
id: Referensikan beberapa teman dan lihat data gratis Anda bertambah.
it: Invita degli amici e guarda i tuoi dati gratuiti aumentare.
ja: 友達を紹介して、無料データが増えるのを見ましょう。
ko: 친구를 추천하고 무료 데이터가 늘어나는 것을 확인하세요.
nl: Verwijs wat vrienden door en zie je gratis data stijgen.
pl: Poleć kilku znajomych i zobacz, jak rosną Twoje darmowe dane.
pt: Recomende alguns amigos e veja os seus dados gratuitos aumentarem.
pt_br: Indique alguns amigos e veja seus dados gratuitos aumentarem.
pt_pt: Recomende alguns amigos e veja os seus dados gratuitos aumentarem.
ru: Пригласите друзей и наблюдайте, как увеличивается ваш бесплатный трафик.
sv: Tipsa några vänner och se din fria data öka.
th: แนะนำเพื่อนสักสองสามคนแล้วดูว่าข้อมูลฟรีของคุณเพิ่มขึ้นอย่างไร
uk: Запросіть друзів і спостерігайте, як збільшується ваш безкоштовний трафік.
vi: Giới thiệu bạn bè và xem dữ liệu miễn phí của bạn tăng lên.
zh_hans: 推荐一些朋友，看看你的免费流量如何增加。
zh_hk: 推薦一些朋友，看看你的免費數據如何增加。

source: Referral
ar: إحالة
cs: Doporučení
de: Empfehlung
el: Παραπομπή
es: Referido
es_419: Referencia
es_mx: Referido
fr: Parrainage
he: הפניה
hi: रेफ़रल
id: Referensi
it: Referenza
ja: 紹介
ko: 추천
nl: Doorverwijzing
pl: Polecenie
pt: Referência
pt_br: Indicação
pt_pt: Indicação
ru: Реферал
sv: Rekommendation
th: การแนะนำเชิญชวน
uk: Реферал
vi: Giới thiệu
zh_hans: 推荐
zh_hk: 推薦

source: Referral Bonus applied
ar: تم تطبيق مكافأة الإحالة
cs: Uplatnění bonusu za doporučení
de: Empfehlungsbonus angewendet
el: Εφαρμόστηκε το μπόνους παραπομπής
es: Bonificación por referencia aplicada
es_419: Bonificación por referencia aplicada
es_mx: Bonificación por referencia aplicada
fr: Bonus de parrainage appliqué
he: הוחל בונוס הפניה
hi: रेफरल बोनस लागू किया गया
id: Bonus rujukan diterapkan
it: Bonus di riferimento applicato
ja: 紹介ボーナスが適用されました
ko: 추천 보너스가 적용되었습니다
nl: Verwijzingsbonus toegepast
pl: Zastosowano bonus za polecenie
pt: Bónus de referência aplicado
pt_br: Bônus de indicação aplicado
pt_pt: Bônus de indicação aplicado
ru: Применен реферальный бонус
sv: Rekommendationsbonus tillämpad
th: ใช้โบนัสการแนะนำแล้ว
uk: Застосовано реферальний бонус
vi: Đã áp dụng tiền thưởng giới thiệu
zh_hans: 已应用推荐奖金
zh_hk: 已應用推薦獎金

source: Referral code (optional)
ar: رمز الإحالة (اختياري)
cs: Doporučující kód (nepovinné)
de: Empfehlungscode (optional)
el: Κωδικός παραπομπής (προαιρετικό)
es: Código de referencia (opcional)
es_419: Código de referencia (opcional)
es_mx: Código de referencia (opcional)
fr: Code de parrainage (facultatif)
he: קוד הפניה (אופציונלי)
hi: रेफरल कोड (वैकल्पिक)
id: Kode referensi (opsional)
it: Codice di riferimento (facoltativo)
ja: 紹介コード（任意）
ko: 추천 코드 (선택 사항)
nl: Referentiecode (optioneel)
pl: Kod polecający (opcjonalnie)
pt: Código de referência (opcional)
pt_br: Código de indicação (opcional)
pt_pt: Código de referência (opcional)
ru: Реферальный код (необязательно)
sv: Referenskod (valfritt)
th: รหัสการแนะนำ (ไม่บังคับ)
uk: Реферальний код (необов'язково)
vi: Mã giới thiệu (không bắt buộc)
zh_hans: 推荐码（可选）
zh_hk: 推薦碼（可選）

source: Referral confirmed — you and your friend each get +%lld GiB/day of free data, for life.
ar: تم تأكيد الإحالة — تحصل أنت وصديقك على +%lld GiB يوميًا من البيانات المجانية، مدى الحياة.
cs: Doporučení potvrzeno — vy i váš přítel získáte každý +%lld GiB/den dat zdarma, na celý život.
de: Empfehlung bestätigt – du und dein Freund erhaltet je +%lld GiB/Tag an kostenlosen Daten, ein Leben lang.
el: Η παραπομπή επιβεβαιώθηκε — εσύ και ο φίλος σου παίρνετε από +%lld GiB/ημέρα δωρεάν δεδομένα, για πάντα.
es: Referido confirmado: tú y tu amigo obtienen +%lld GiB/día de datos gratis cada uno, de por vida.
es_419: Referido confirmado: tú y tu amigo obtienen +%lld GiB/día de datos gratis cada uno, de por vida.
es_mx: Referido confirmado: tú y tu amigo obtienen +%lld GiB/día de datos gratis cada uno, de por vida.
fr: Parrainage confirmé — vous et votre ami recevez chacun +%lld GiB/jour de données gratuites, à vie.
he: ההפניה אושרה — אתה וחברך מקבלים כל אחד +%lld GiB ליום של נתונים חינם, לכל החיים.
hi: रेफ़रल की पुष्टि हो गई — आपको और आपके दोस्त, दोनों को जीवनभर +%lld GiB/दिन मुफ़्त डेटा मिलेगा।
id: Referensi dikonfirmasi — Anda dan teman Anda masing-masing mendapat +%lld GiB/hari data gratis, seumur hidup.
it: Invito confermato: tu e il tuo amico ricevete +%lld GiB/giorno di dati gratuiti a testa, a vita.
ja: 紹介が確定しました。あなたと友達それぞれに毎日+%lld GiBの無料データを一生プレゼント。
ko: 추천이 확인되었습니다. 나와 친구 모두 평생 매일 +%lld GiB의 무료 데이터를 받습니다.
nl: Verwijzing bevestigd — jij en je vriend krijgen elk +%lld GiB/dag aan gratis data, levenslang.
pl: Polecenie potwierdzone — ty i twój znajomy otrzymujecie po +%lld GiB dziennie darmowych danych, na całe życie.
pt: Referência confirmada — você e o seu amigo recebem, cada um, +%lld GiB/dia de dados grátis, para toda a vida.
pt_br: Indicação confirmada — você e seu amigo ganham, cada um, +%lld GiB/dia de dados grátis, para sempre.
pt_pt: Referência confirmada — você e o seu amigo recebem, cada um, +%lld GiB/dia de dados grátis, para toda a vida.
ru: Реферал подтверждён — вы и ваш друг получаете по +%lld GiB бесплатных данных в день, навсегда.
sv: Rekommendationen bekräftad – du och din vän får +%lld GiB/dag i gratis data var, livet ut.
th: ยืนยันการแนะนำแล้ว — คุณและเพื่อนจะได้รับข้อมูลฟรีคนละ +%lld GiB/วัน ตลอดชีวิต
uk: Реферал підтверджено — ви та ваш друг отримуєте по +%lld GiB безкоштовних даних на день, довічно.
vi: Đã xác nhận giới thiệu — bạn và bạn bè của bạn mỗi người nhận +%lld GiB/ngày dữ liệu miễn phí, trọn đời.
zh_hans: 推荐已确认——你和好友每人每天获得 +%lld GiB 免费流量，终身有效。
zh_hk: 推薦已確認——你和好友每人每日獲得 +%lld GiB 免費流量，終身有效。

source: Referral network
ar: شبكة الإحالة
cs: Síť doporučení
de: Empfehlungsnetzwerk
el: Δίκτυο παραπομπών
es: Red de referidos
es_419: Red de referidos
es_mx: Red de referidos
fr: Réseau de parrainage
he: רשת הפניות
hi: रेफ़रल नेटवर्क
id: Jaringan referensi
it: Rete di riferimento
ja: 紹介ネットワーク
ko: 추천 네트워크
nl: Referentienetwerk
pl: Sieć poleceń
pt: Rede de referências
pt_br: Rede de indicações
pt_pt: Rede de recomendações
ru: Реферальная сеть
sv: Referensnätverk
th: แนะนำเครือข่าย
uk: Реферальна мережа
vi: Mạng giới thiệu
zh_hans: 推荐网络
zh_hk: 推薦網絡

source: Referrals
ar: الإحالات
cs: Doporučení
de: Empfehlungen
el: Παραπομπές
es: Referidos
es_419: Referidos
es_mx: Referidos
fr: Parrainages
he: הפניות
hi: रेफ़रल
id: Referensi
it: Inviti
ja: 紹介
ko: 추천
nl: Verwijzingen
pl: Polecenia
pt: Referências
pt_br: Indicações
pt_pt: Referências
ru: Рефералы
sv: Rekommendationer
th: การแนะนำ
uk: Реферали
vi: Giới thiệu
zh_hans: 推荐
zh_hk: 推薦

source: Refresh
ar: تحديث
cs: Obnovit
de: Aktualisieren
el: Ανανέωση
es: Actualizar
es_419: Actualizar
es_mx: Actualizar
fr: Actualiser
he: רענן
hi: रीफ़्रेश करें
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로고침
nl: Vernieuwen
pl: Odśwież
pt: Atualizar
pt_br: Atualizar
pt_pt: Atualizar
ru: Обновить
sv: Uppdatera
th: รีเฟรช
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hk: 重新整理

source: Refresh URnetwork widgets
ar: تحديث أدوات URnetwork
cs: Obnovit widgety URnetwork
de: URnetwork-Widgets aktualisieren
el: Ανανέωση των widget του URnetwork
es: Actualizar los widgets de URnetwork
es_419: Actualizar los widgets de URnetwork
es_mx: Actualizar los widgets de URnetwork
fr: Actualiser les widgets URnetwork
he: רענון הווידג'טים של URnetwork
hi: URnetwork विजेट रीफ़्रेश करें
id: Segarkan widget URnetwork
it: Aggiorna i widget di URnetwork
ja: URnetwork ウィジェットを更新
ko: URnetwork 위젯 새로 고침
nl: URnetwork-widgets vernieuwen
pl: Odśwież widżety URnetwork
pt: Atualizar widgets da URnetwork
pt_br: Atualizar widgets da URnetwork
pt_pt: Atualizar os widgets da URnetwork
ru: Обновить виджеты URnetwork
sv: Uppdatera URnetwork-widgetar
th: รีเฟรชวิดเจ็ต URnetwork
uk: Оновити віджети URnetwork
vi: Làm mới tiện ích URnetwork
zh_hans: 刷新 URnetwork 小组件
zh_hk: 重新整理 URnetwork 小工具

source: Regenerate Seedphrase
ar: أعد إنشاء عبارة الاسترداد
cs: Vygenerovat seed frázi znovu
de: Seedphrase neu erzeugen
el: Εκ νέου δημιουργία φράσης ανάκτησης
es: Vuelve a generar la frase semilla
es_419: Volver a generar la frase semilla
es_mx: Vuelve a generar la frase semilla
fr: Régénérer la phrase de récupération
he: צור ביטוי סיד מחדש
hi: सीड फ़्रेज़ दोबारा बनाएं
id: Buat ulang frasa pemulihan
it: Rigenera frase seed
ja: シードフレーズを再生成
ko: 시드 문구 다시 생성
nl: Seedphrase opnieuw genereren
pl: Wygeneruj frazę seed ponownie
pt: Gerar nova frase-semente
pt_br: Gerar nova frase-semente
pt_pt: Gerar nova frase-semente
ru: Создать сид-фразу заново
sv: Generera ny seedfras
th: สร้างวลีกู้คืนใหม่
uk: Створити сід-фразу заново
vi: Tạo lại cụm từ khôi phục
zh_hans: 重新生成助记词
zh_hk: 重新產生助記詞

source: Relaunching URnetwork…
ar: جارٍ إعادة تشغيل URnetwork…
cs: Restartování URnetwork…
de: URnetwork wird neu gestartet…
el: Επανεκκίνηση του URnetwork…
es: Reiniciando URnetwork…
es_419: Reiniciando URnetwork…
es_mx: Reiniciando URnetwork…
fr: Redémarrage d’URnetwork…
he: מפעיל מחדש את URnetwork…
hi: URnetwork फिर से शुरू हो रहा है…
id: Memulai ulang URnetwork…
it: Riavvio di URnetwork…
ja: URnetwork を再起動しています…
ko: URnetwork 다시 시작 중…
nl: URnetwork opnieuw starten…
pl: Ponowne uruchamianie URnetwork…
pt: Reiniciando a URnetwork…
pt_br: Reiniciando a URnetwork…
pt_pt: A reiniciar a URnetwork…
ru: Перезапуск URnetwork…
sv: Startar om URnetwork…
th: กำลังเปิด URnetwork ใหม่…
uk: Перезапуск URnetwork…
vi: Đang khởi động lại URnetwork…
zh_hans: 正在重新启动 URnetwork…
zh_hk: 正在重新啟動 URnetwork…

# Release %@ cannot be installed by the app (%@).
source: Release %1$@ cannot be installed by the app (%2$@).
ar: لا يمكن للتطبيق تثبيت الإصدار %1$@ (%2$@).
cs: Vydání %1$@ nemůže aplikace nainstalovat (%2$@).
de: Version %1$@ kann von der App nicht installiert werden (%2$@).
el: Η έκδοση %1$@ δεν μπορεί να εγκατασταθεί από την εφαρμογή (%2$@).
es: La app no puede instalar la versión %1$@ (%2$@).
es_419: La app no puede instalar la versión %1$@ (%2$@).
es_mx: La app no puede instalar la versión %1$@ (%2$@).
fr: La version %1$@ ne peut pas être installée par l’application (%2$@).
he: האפליקציה לא יכולה להתקין את הגרסה %1$@ (%2$@).
hi: रिलीज़ %1$@ को ऐप इंस्टॉल नहीं कर सकता (%2$@)।
id: Rilis %1$@ tidak dapat dipasang oleh aplikasi (%2$@).
it: La versione %1$@ non può essere installata dall’app (%2$@).
ja: リリース %1$@ はアプリでインストールできません(%2$@)。
ko: 앱에서 릴리스 %1$@을(를) 설치할 수 없습니다(%2$@).
nl: Release %1$@ kan niet door de app worden geïnstalleerd (%2$@).
pl: Aplikacja nie może zainstalować wydania %1$@ (%2$@).
pt: A versão %1$@ não pode ser instalada pelo app (%2$@).
pt_br: A versão %1$@ não pode ser instalada pelo app (%2$@).
pt_pt: A versão %1$@ não pode ser instalada pela app (%2$@).
ru: Выпуск %1$@ не может быть установлен приложением (%2$@).
sv: Version %1$@ kan inte installeras av appen (%2$@).
th: แอปติดตั้งรุ่น %1$@ ไม่ได้ (%2$@)
uk: Випуск %1$@ не може бути встановлений застосунком (%2$@).
vi: Ứng dụng không thể cài đặt bản phát hành %1$@ (%2$@).
zh_hans: 应用无法安装版本 %1$@（%2$@）。
zh_hk: 應用程式無法安裝版本 %1$@（%2$@）。

source: Release stuck retransmits
ar: تحرير عمليات إعادة الإرسال العالقة
cs: Uvolnit uvízlá opakovaná odeslání
de: Hängende Neuübertragungen freigeben
el: Αποδέσμευση κολλημένων αναμεταδόσεων
es: Liberar retransmisiones atascadas
es_419: Liberar retransmisiones atascadas
es_mx: Liberar retransmisiones atascadas
fr: Libérer les retransmissions bloquées
he: שחרור שידורים חוזרים תקועים
hi: अटके रीट्रांसमिट छोड़ें
id: Lepaskan transmisi ulang yang tertahan
it: Rilascia le ritrasmissioni bloccate
ja: 詰まった再送を解放
ko: 막힌 재전송 풀기
nl: Vastzittende hertransmissies vrijgeven
pl: Zwalniaj utknięte retransmisje
pt: Libertar retransmissões presas
pt_br: Liberar retransmissões presas
pt_pt: Libertar retransmissões presas
ru: Отпускать застрявшие повторные передачи
sv: Släpp fastnade omsändningar
th: ปล่อยการส่งซ้ำที่ติดค้าง
uk: Відпускати застряглі повторні передачі
vi: Giải phóng gói truyền lại bị kẹt
zh_hans: 释放卡住的重传
zh_hk: 釋放卡住的重傳

source: Reliability
ar: الموثوقية
cs: Spolehlivost
de: Zuverlässigkeit
el: Αξιοπιστία
es: Fiabilidad
es_419: Fiabilidad
es_mx: Fiabilidad
fr: Fiabilité
he: אמינות
hi: विश्वसनीयता
id: Keandalan
it: Affidabilità
ja: 信頼性
ko: 신뢰성
nl: Betrouwbaarheid
pl: Niezawodność
pt: Fiabilidade
pt_br: Confiabilidade
pt_pt: Confiabilidade
ru: Надежность
sv: Tillförlitlighet
th: ความน่าเชื่อถือ
uk: Надійність
vi: Độ tin cậy
zh_hans: 可靠性
zh_hk: 可靠性
